<p>Шановний пане/пані {{ $name }},</p>

{{ $customTextPlaceholder }}
@if ($additionalAdvice)
    <p>
    {!! $additionalAdvice !!}
    </p>
@endif

<p>Для отримання додаткової інформації про те, як боротися з коронавірусною інфекцією, перейдіть за посиланням: <a href="https://mijnvraagovercorona.nl/">https://mijnvraagovercorona.nl/</a>.</p>

<p>Бажаємо швидкого одужання!</p>

<p>З повагою,</p>

<p>Відділ боротьби з інфекційними хворобами<br>
{{ $ggdRegion }}<br>
{{ $ggdPhoneNumber }}</p>

<p>Під час контакту з нами, просимо мати при собі номер вашої справи: <strong>{{ $caseNumber }}</strong></p>

<p>Цей електронний лист містить конфіденційну інформацію. Якщо ви не адресат і отримали його випадково, повідомте нам про це. Будь ласка, також видаліть це повідомлення зі своєї електронної скриньки та не читайте його вміст і не повідомляйте про нього іншим людям.</p>
