<p>Шановний пане/пані {{ $name }},</p>

{{ $customTextPlaceholder }}
@if ($additionalAdvice)
    <p>
    {!! $additionalAdvice !!}
    </p>
@endif

<p>З повагою,</p>

<p>Відділ боротьби з інфекційними хворобами<br>
{{ $ggdRegion }}<br>
{{ $ggdPhoneNumber }}</p>

<p>Цей електронний лист містить конфіденційну інформацію. Якщо ви не адресат і отримали його випадково, повідомте нам про це. Будь ласка, також видаліть це повідомлення зі своєї електронної скриньки та не читайте його вміст і не повідомляйте про нього іншим людям.</p>
