<p>
    Шановний пане/пані {{ $name }},
</p>

<p>
    {{ $ggdRegion }} намагалися сьогодні зв'язатися з вами. На жаль, в нас це не вийшло.
    Тому сьогодні або завтра ми спробуємо зв'язатися з вами ще раз. Просимо щоб ваш телефон був при вас.
</p>

<p>
    Якщо в вас не висвічується жоден пропущений виклик, можливо, ми набрали невірний номер.
    В цьому разу просимо зв'язатися з нами за номером {{ $ggdPhoneNumber }} і вказати наступний код: {{ $caseNumber }}.
</p>

<p>
    Заздалегідь вдячні за вашу допомогу.
</p>

<p>
    З повагою,
</p>

<p>
    {{ $ggdRegion }}<br>
    {{ $ggdPhoneNumber }}
</p>
