<p>Ви інфіковані коронавірусом. З метою недопущення зараження інших осіб, Служба охорони здоров’я просить вас дотримуватись наступних рекомендацій.</p>
<ul>
    <li><strong>У будь-якому випадку залишайтеся вдома протягом 5 днів після виявлення симптомів. Не приймайте відвідувачів.</strong></li>
    <li>Якщо у вашій оселі мешкають інші особи, уникайте контактів з ними. Перебувайте в своїй кімнаті та спіть окремо. Не дозволяйте іншим мешканцям вашої оселі входити до вашої кімнати.</li>
    <li>Ви можете виходити з дому не раніше, ніж через 5 днів після того, як ви вперше відчули симптоми хвороби, і за умови, що ви не відчували жодних симптомів протягом 24 годин. До симптомів хвороби відносяться: температура, кашель, біль у горлі і нежить як при застуді. Якщо через 5 днів у вас все ще состерігаються ці симптоми, будь ласка, залишайтеся вдома, доки не переконаєтеся, що почуваєтесь добре протягом 24 годин. Домашня ізоляція може тривати до 10 днів з моменту появи перших проявів хвороби.</li>
    <li>Протягом 10 днів після появи недуги уникайте перебування поблизу людей, особливо вразливих до зараження.</li>
    <li>Будь ласка, до початку домашньої ізоляції повідомте про своє зараження людей, з якими ви контактували за 2 дні до появи симптомів. Порадьте цим людям прочитати інформацію на сайті <a href="https://mijnvraagovercorona.nl/en">mijnvraagovercorona.nl</a>.</li>
    <li>Якщо у вас не було жодних симптомів, наведені вище рекомендації слід застосовувати не з дня появи симптомів, а з дня проведення ПЛР-тесту або експрес-тесту.</li>
    <li>Якщо ви відвідували ясла, дитячий садок, початкову чи середню школу, вам слід повідомити цей заклад про своє зараження.</li>
    <li>Якщо ви працюєте в сфері охорони здоров’я, вам слід порадитися з лікарем вашої установи або роботодавцем, чи можете ви приходити на роботу.</li>
    <li>Будь ласка, регулярно мийте руки водою з милом. Прикривайте рот та ніс ліктем під час кашлю або чхання.</li>
</ul>
