<p>
@if ($hasSymptoms)
    У вас виявлено коронавірус. Що не заражати ним інших осіб, муніципальна Служба охорони здоров'я (GGD) просить вас дотримуватися наступних правил.
@else
    У вас виявлено коронавірус. Навіть якщо ви не маєте жодних ознак хвороби, ви можете заразити інших. Тому муніципальна Служба охорони здоров'я (GGD) просить вас дотримуватися наступних правил.
@endif
</p>

<ul>
    @if ($hasSymptoms)
        @if ($contagiousPeriodEndDate == $longestIsolationPeriodEndDate)
            <li><strong>До дня {{ @toDate($longestIsolationPeriodEndDate) }} просимо залишатися вдома і не приймати жодних відвідувачів.</strong>
                У день{{ @toDate($longestIsolationPeriodEndDate, '+1') }} можна знову виходити з дому.</li>
        @else
            <li><strong>До дня {{ @toDate($contagiousPeriodEndDate) }} просимо залишатися вдома і не приймати жодних відвідувачів.</strong>
                Якщо протягом останніх 24 годин у вас не було жодних проявів хвороби (висока температура, кашель, біль у горлі, нежить як при застуді), ви можете виходити.
                Незалежно від наявності симптомів ви можете виходити з дому  {{ @toDate($longestIsolationPeriodEndDate, '+1') }}.</li>
        @endif
    @else
        <li><strong>У будь-якому випадку просимо залишатися вдома і не приймати жодних відвідувачів до дня {{ @toDate($contagiousPeriodEndDate) }}.</strong></li>
    @endif
    @if ($hasHouseMates)
        <li>Уникайте контакту з іншими домочадцями. Будь ласка, перебувайте в своїй кімнаті та спіть окремо. Інші домочадці не повинні входити до вашої кімнати.</li>
    @endif
    <li>До дня {{ @toDate($longestIsolationPeriodEndDate) }} просимо уникати контактів з особливо вразливими до захворювання особами.</li>
    @if (!$receivesExtensiveContactTracing)
        <li>Просимо повідомити про своє зараження осіб з якими ви мали контакт між {{ @toDate($contagiousPeriodStartDate) }} та датою початку самоізоляції. Просимо порадити цим людям ознайомитися з інформацією на сторінці  <a href="https://mijnvraagovercorona.nl/en">mijnvraagovercorona.nl</a>.</li>
    @endif
    @if ($isEduDaycare)
        <li>Повідомте в дитячому садку, початковій або середній школі, що ви інфіковані.</li>
    @endif
    @if ($isHealthProfessional)
        <li>Якщо ви працюєте в сфері охорони здоров’я, вам слід порадитися з лікарем вашої установи або роботодавцем, чи можете ви приходити на роботу.</li>
    @endif
    <li>Будь ласка, регулярно мийте руки водою з милом. Прикривайте рот та ніс ліктем під час кашлю або чхання.</li>
</ul>
@if (!$hasSymptoms)
    <p><strong>Зараз у вас немає симптомів. Що робити, якщо вони з’являться пізніше?</strong></p>
    <ul>
        <li>Будь ласка, залишайтеся вдома та виходьте назовні не раніше ніж через 5 днів від дати, коли ви вперше відчули прояви хвороби й за умови, що у вас не було симптомів протягом 24 годин.
            До них відносяться: температура, кашель, біль у горлі й нежить як при застуді. Симптоми все ще зберігаються через 5 днів?
            Будь ласка, залишайтеся вдома, доки не переконаєтеся, що почуваєтесь добре протягом 24 годин. Самоізоляція може тривати до 10 днів з моменту перших проявів хвороби.</li>
        <li>Протягом 10 днів після появи симптомів уникайте перебування поблизу особливо вразливих до захворювання людей.</li>
    </ul>
@endif
